export const PARTS = [
  'フルート', 'ピッコロ', 'オーボエ', 'ファゴット',
  'Bbクラリネット', 'バスクラリネット', 'コントラアルトクラリネット',
  'アルトサックス', 'テナーサックス', 'バリトンサックス', 'ソプラノサックス',
  'トランペット', 'フリューゲルホルン',
  'ホルン', 'トロンボーン', 'バストロンボーン',
  'ユーフォニアム', 'チューバ',
  'コントラバス', '打楽器・パーカッション',
  'ピアノ', '指揮', 'その他',
]

export const ROLES = [
  '幹事長', '副幹事長',
  '指揮者', '選挙管理委員長','おじさん',
  'パートリーダー', 
  '会計', '広報', '渉外',
  , '一般部員'
]
export const GRADES = [
  '学部1年', '学部2年', '学部3年', '学部4年',
  '修士1年（M1）', '修士2年（M2）',
  '博士1年（D1）', '博士2年（D2）',
]
